taskt/Core/Automation/Commands/ExcelGroup/AExcelColumnSpecifiedCommands.dot
digraph "AExcelColumnSpecifiedCommands" {
"AExcelColumnSpecifiedCommands" -> "AExcelInstanceCommands";
"AExcelColumnSpecifiedCommands" -> "IExcelColumnSpecifiedProperties";
"AExcelInstanceCommands" -> "ScriptCommand";
"AExcelInstanceCommands" -> "IExcelInstanceProperties";
"ScriptCommand" -> "IUIParameterProperties";
"ScriptCommand" -> "ICommandIDProperties";
}
