taskt/Core/Automation/Commands/ExcelGroup/AExcelColumnSpecifiedCommands.puml
@startuml
AExcelColumnSpecifiedCommands --> AExcelInstanceCommands
AExcelColumnSpecifiedCommands --> IExcelColumnSpecifiedProperties
AExcelInstanceCommands --> ScriptCommand
AExcelInstanceCommands --> IExcelInstanceProperties
ScriptCommand --> IUIParameterProperties
ScriptCommand --> ICommandIDProperties
@enduml
